/* Adobe Plugin Plist Files for KinsokuDlg */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " KinsokuDlg";
CFBundleDisplayName = " KinsokuDlg";
CFBundleGetInfoHTML = " KinsokuDlg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " KinsokuDlg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " KinsokuDlg version 21.1.0EN";
